/* Localized versions of Info.plist keys */

CFBundleName = "Keychain";
CFBundleShortVersionString = "Keychain version 0.0.1d1";
CFBundleGetInfoString = "Keychain version 0.0.1d1, Copyright (c) 2003 Wade Tregaskis.";
NSHumanReadableCopyright = "Copyright (c) 2003 Wade Tregaskis.";
